Repository: straatinfo/straat-app-ios
Catalog: Straat/Resources/*.lproj/Localizable.strings
Languages: nl

# suspicious-desc
source: Here you're able to share a situation that might be suspicious with other members of your team. At the moment other members agree with you. that is needed looks suspicious call the police or other relevant organisation. Emergency? First call 112 before continuing to use this app!
nl: Hier kunt u een situatie die u verdacht vindt, delen met andere gebruikers in de app. Zodra meer mensen de situatie verdacht vinden, neem dan contact op met de politie of andere relevante instantie (bijv. brandweer). NB bij spoed altijd eerst 112 bellen!

# emergency-notif-desc
source: Urgent? First Call 112
nl: Spoed? Bel eerst 112

# persons-involved-desc
source: Fill in characteristics of the person(s) involved, such as height, man/woman, color hair, mustache, beard, clothing, posture, tattoo or other striking details.
nl: Vul de kenmerken van de betrokken persoon (personen) in, zoals lengte, man / vrouw, haarkleur, snor, baard, kleding, houding, tatoeage of andere opvallende details.

# send-report-success
source: Thank you for your report! From now on everybody can see in the app. If the report is about public space, it is also mailed to the host.
nl: Deze is vanaf nu voor iedereen te zien op straat.info. Een melding openbare ruimte wordt bovendien naar de gemeente gestuurd.

# public-space-title
source: Public Space
nl: Melding Openbare Ruimte

# public-space-desc
source: Here you're able to make a report on public space (e.g. trash on the street, broken street light etc). This report will be send to the local government
nl: Hier kunt een melding openbare ruimte (bijv grofvuil, losliggende stoeptegels etc) doorgeven. Deze wordt direct naar de gemeente gestuurd.

# username-info
source: Please enter your username here. All other users can only see your username; your phone number, your name or other data is not shown. However, when you are member of a team, your team members will be able to see your real name, but not other data like your phonenumber. Your team coordinator can see all your data; with this (s)he can check if the right person is in the team. When needed the police and other officials will be given access to your data.
nl: In dit veld vult u uw gebruikersnaam in. Alle andere gebruikers van de app straat.info zien alleen uw gebruikersnaam en dus niet uw mobiele nummer, eigen naam of andere gegevens. Als u lid bent van een team, dan zien de teamleden uw eigen naam, maar niet uw overige gegevens. De team coördinator ziet wel al uw gegevens. Hiermee kan de coördinator controleren of de juiste persoon in het team zit. De gemeente en politie kunnen indien noodzakelijk inzage krijgen in uw gegevens.

# always-call-112
source: Always call 112 first The app street.info is intended for supporting neighborhood prevention, among other things, for passing on reports to the municipality. The use of the app for other purposes, which do not fit within the current explanation of neighborhood prevention, is not permitted. The app is emphatically not intended to replace normal communication traffic with agencies such as the police, the fire brigade, ambulance and municipalities. Always call 112 first Seqretary e.g. owns the app straat.info and accepts no liability for damage in any way whatsoever, through the use of the app. Seqretary e.g. can change the terms and conditions. About privacy and your data: To protect your data better, the app street.info uses a chat name. You can decide for yourself which name you use. Your phone number and all your other personal details will not be disclosed to anyone in the public part of the app street.info. If you are a member of a team, your team members will see your name, but not your other details. They do not see your phone number, address etc. The team coordinator of your team does have access to your data. This allows the coordinator to check whether the right person is in the team. On request, the municipality and police can, if necessary, inspect your data and data generated with this street app. The notifications with the corresponding messages that are created with the app straat.info are kept for a limited time. Then they are destroyed. Teams and the municipality receive a copy of the reports. We do not analyze the use of the app, other than to improve our services. We do not sell your data to other organizations. You can terminate the use of the app straat.info and have your data removed from our database by sending us a request via email. By accepting these terms and conditions you agree to the use of your data described here.
nl: Bel bij spoed altijd eerst 112 De app straat.info is bedoeld voor het ondersteunen van buurtpreventie onder andere voor het doorgeven van meldingen aan de gemeente. Het gebruik van de app voor andere doeleinden, die niet binnen de gangbare uitleg van buurtpreventie passen, is niet toegestaan. De app is nadrukkelijk niet bedoeld om het normale communicatie verkeer met instanties zoals de politie, de brandweer, ambulance en gemeenten te vervangen. Bel bij spoed altijd eerst 112 Seqretary b.v. is eigenaar van de app straat.info en aanvaardt geen enkele aansprakelijkheid voor schade op welke wijze dan ook, door het gebruik van de app. Seqretary b.v. kan de algemene voorwaarden wijzigen. Over privacy en jouw gegevens: Om je gegevens beter te beschermen, maakt de app straat.info gebruik van een chatnaam. Je mag zelf bepalen welke naam je daarvoor gebruikt. Je telefoonnummer en al je andere persoonlijke gegevens worden in het openbare deel van de app straat.info aan niemand bekend gemaakt. Als je lid bent van een team, dan zien je teamleden wel je naam, maar niet je overige gegevens. Zij zien dus niet je telefoonnummer, adres etc. De teamcoördinator van je team heeft wel inzage in je gegevens. Hiermee kan de coördinator controleren of de juiste persoon in het team zit. De gemeente en politie kunnen desgevraagd indien noodzakelijk inzage krijgen in jouw gegevens en gegevens die met deze app straat.info worden gegenereerd. De meldingen met de bijbehorende berichten die met de app straat.info worden gemaakt, worden een beperkte tijd bewaard. Daarna worden deze vernietigd. Teams en de gemeente krijgen een afschrift van de meldingen. Wij maken geen analyse van het gebruik van de app, anders dan ter verbetering van onze dienstverlening. Wij verkopen je gegevens niet aan andere organisaties. Je kunt het gebruik van de app straat.info beëindigen en je gegevens laten verwijderen uit ons bestand door ons via de mail een verzoek daartoe te versturen. Met het accepteren van deze algemene voorwaarden stem je in met het hier beschreven gebruik van je gegevens.

source: No available reports
nl: Geen beschikbare rapporten

source: Fetching near reports
nl: rapporten ophalen

# report
source: Reporter
nl: Melder

# invalid-post-code
source: The postal code and/or house number entry seems to be incorrect. Please fill in the correct postal code and house number
nl: De postcode en/of huisnummer invoer lijken niet te kloppen. Vul de juiste postcode en huisnummer in.

source: Error Response
nl: Foutreactie

source: Enter Code
nl: Voer code in

# fill-up-all-fields
source: Please fill up all the empty fields
nl: Vul alle lege velden in

source: Invalid code
nl: Ongeldige code

source: Wrong input
nl: Verkeerde invoer

# invalid-email
source: Your e-mail is not valid
nl: Dit mailadres is al in gebruik. Voer een ander emailadres is of neem contact op via formulier op www.straat.info

# invalid-password
source: Your password is not valid or must be atleast 6 alphanumeric characters
nl: Je wachtwoord moet in ieder geval 8 tekens bevatten, waarvan tenminste 1 letter en 1 cijfer

# invalid-firstname
source: Your firstname is not valid
nl: Ontbrekende voornaam

# invalid-lastname
source: Your lastname is not valid
nl: Ontbrekende achternaam

# taken-username
source: This username is already in use or not allowed. Please choose a different name.
nl: Deze naam is al in gebruik of niet toegelaten. Kies een andere naam.

# invalid-username
source: Your username is not valid
nl: Uw gebruikersnaam is niet geldig

# invalid-post-number
source: The postal code and/or house number entry seems to be incorrect. Please fill in the correct postal code and house number
nl: De postcode en/of huisnummer invoer lijken niet te kloppen. Vul de juiste postcode en huisnummer in.

# invalid-mobile-number
source: This number is not correct or already in use, please enter a different number or contact us through info@straat.info
nl: Dit nummer is niet correct of al in gebruik. Voer een ander nummer in of neem contact op via info@straat.info

source: Image Source
nl: Afbeeldingsbron

# image-source-desc
source: Please choose where to take your image
nl: Kies waar u uw afbeelding wilt nemen

source: Camera not available
nl: Camera niet beschikbaar

source: Photo Library
nl: Fotobibliotheek

source: Permission denied
nl: Geen toestemming

# invalid-username-password
source: Invalid username or password
nl: ongeldige gebruikersnaam of wachtwoord

# feedback-success
source: Successfully sent feedback
nl: Feedback verzonden

# feedback-failed
source: Unable to send feedback
nl: Kan geen feedback verzenden. Probeer het opnieuw

source: Failed
nl: Mislukt

source: No Changes
nl: Geen veranderingen

# update-profile-success
source: Successfully updated your profile
nl: Uw profiel is bijgewerkt

# error-occured
source: An error occurred please try again.
nl: Er is een fout opgetreden, probeer het opnieuw.

# radius-success
source: Successfully updated radius value
nl: De radiuswaarde is bijgewerkt

source: Try Again
nl: Probeer het opnieuw

# team-leader-accepts-request
source: Please wait until team leader accepts your request
nl: Wacht alstublieft tot de teamleider uw verzoek accepteert

# unidentified-location
source: This location is unindentified
nl: TDeze locatie is niet geïdentificeerd

source: Image not found
nl: Afbeelding niet gevonden

# import-image-error
source: Error occured when importing image
nl: Er is een fout opgetreden bij het importeren van de afbeelding

# report-success-dialog-title
source: Thank you for your report!
nl: Dank voor uw melding!

source: Suspicious Situation
nl: Verdachte Situatie

source: Emergency Notification
nl: Spoedmelding

# username-info-title
source: Username Info
nl: gebruikersnaam info

# mobile-prefix-error
source: Prefix number must be 06
nl: Het nummer dat je ingevoerd hebt, is geen mobiel nummer. Voer een 06 nummer in

source: Invalid mobile number length
nl: Het nummer dat je ingevoerd hebt, is niet 10 cijfers lang. Voer een 10 cijferig mobiel telefoonnummer in

# invalid-email-address
source: This email address is already being used. Enter a different email address if or contact us via form on www.straat.info
nl: Dit mailadres is al in gebruik. Voer een ander emailadres if of neem contact op via formulier op www.straat.info

source: Select Main Category
nl: Selecteer Hoofdcategorie

source: Select Sub Category
nl: Selecteer Subcategorie

# invalid-report-desc
source: Please check your description content
nl: Controleer de inhoud van uw beschrijving
