Repository: straatinfo/straat-app-ios
Catalog: Straat/View/*.lproj/Main.strings
Languages: nl

# 080-N4-r2g.text
source: In progress
nl: Verlopen

# 0bk-sR-7Cu.text
source: Your Description
nl: Vul hier uw tekst in

# 1yn-j4-4UF.text
source: location
nl: plaats

# 3Xa-FE-yiE.text
source: You can place the blue pointer on a different spot on the map
nl: U kunt de blauwe pointer op een andere plek op de kaart zetten

# 6bd-Rt-G6N.text
source: Report Category
nl: Rapport Categorie

# 6fn-oE-g5T.text
source: Upload/Take Photos
nl: Foto's uploaden / maken:

# 6pd-uh-TDv.text
source: Date:
nl: Datum:

# 8aA-px-hkz.text
source: Notification
nl: Kennisgeving

# 8qE-NA-W8l.text
source: In progress
nl: Verlopen

# 93L-NP-vek.normalTitle
source: Suspicious Situation
nl: Verdachte Situatie

# 9yi-iB-RM3.text
source: Choose Main Category
nl: Kies Hoofd Categorie

# A54-M9-aJ8.text
source: Number of Vehicles Involved
nl: Aantal Betrokken Voertuigen

# Aks-W3-oax.normalTitle
source: Public Space
nl: Melding Openbare Ruimte

# C6o-mM-sMb.title
source: Public Space
nl: Openbare ruimte

# D3M-aB-izp.text
source: This report is made by:
nl: Dit rapport is gemaakt door:

# H9J-2m-PeX.text
source: Location:
nl: Plaats:

# Hmf-dK-cbB.title
source: Government
nl: Overheid

# MLQ-Gc-ogG.text
source: Report Category
nl: Rapport categorie

# N0c-J7-rXq.text
source: user
nl: Dit rapport is gemaakt door:

# NER-HY-evx.text
source: Check out the report
nl: Bekijk het rapport

# NzF-ON-CF6.text
source: About Us
nl: Over ons

# PjE-ke-lQ1.text
source: Street info
nl: Home

# QIK-QD-Mci.text
source: Location:
nl: Plaats:

# Tfk-Ke-big.text
source: Date:
nl: Datum:

# VKr-Vh-VFa.normalTitle
source: Emergency Notification
nl: Spoed Melding

# VmX-bc-i1i.text
source: Your Description
nl: Vul hier uw tekst in

# YF4-qa-cIY.text
source: Feedback
nl: Terugkoppeling

# aQ6-vN-yzN.text
source: Government
nl: Overheid

# anl-K5-iGo.text
source: This report is made by:
nl: Dit rapport is gemaakt door:

# bXU-c8-sTw.text
source: Time:
nl: Tijd:

# bvt-bM-wZc.text
source: Notification:
nl: Soort Melding

# cfM-9Y-LUA.text
source: Your Location:
nl: Melding op deze locatie:

# cg8-UA-nBt.normalTitle
source: Messages
nl: Berichten

# 8Is-a3-iGP.text
source: Messages
nl: Berichten

# dk0-vB-j9c.normalTitle
source: Make A Notification
nl: MAAK MELDING AAN

# fjh-8n-RZZ.text
source: Profile
nl: Profiel

# gMY-sz-UGx.text
source: Are there any vehicles involved?
nl: Zijn er voertuigen bij betrokken?

# gfc-h7-sRb.title
source: Suspicious Situation
nl: Verdachte Situatie

# gwx-2F-V8V.text
source: location
nl: plaats

# heO-Vo-kfE.text
source: Message:
nl: Bericht

# hhW-VN-aB2.text
source: Are there any persons involved?
nl: Zijn er personen betrokken?

# j0J-LG-2rh.normalTitle
source: Emergency Notification
nl: Spoed Melding

# j8T-bx-fi1.text
source: Date of report
nl: Datum van het rapport

# j8V-QT-uSI.text
source: Description
nl: Omschrijving

# kaR-6X-FZ8.text
source: Description
nl: Omschrijving

# kre-dt-0M3.text
source: Upload/Take Photos
nl: Foto's uploaden / maken

# lXO-EZ-PWx.text
source: Check out the report
nl: Bekijk het rapport

# lgP-hm-tx9.text
source: Choose Main Category
nl: Kies Hoofd Categorie

# nvi-De-0YS.normalTitle
source: SEND REPORT
nl: GEEF MELDING DOOR

# nyp-hP-zFK.normalTitle
source: Send Request
nl: Verzend Verzoek

# qBm-4A-ehM.text
source: Number of Persons Involved
nl: Aantal betrokken personen

# qMS-9M-ciU.normalTitle
source: Messages
nl: Berichten

# s6k-MG-hvR.normalTitle
source: Send Request
nl: Verzend Verzoek

# tbx-35-OQp.text
source: Date of report
nl: Datum van het rapport

# uMe-ty-bbO.text
source: Choose Sub Category
nl: Kies Subcategorie

# vcZ-Du-cui.text
source: My Team
nl: Mijn Team

# vij-c5-COz.text
source: My Reports
nl: Mijn meldingen

# yVc-hP-G5L.text
source: Message
nl: Bericht

# zfS-Ie-inV.text
source: This report is made by:
nl: Dit rapport is gemaakt door:

# dNb-sL-XqB.text
source: Is Public
nl: Openbaar

# mZr-SR-nZ0.normalTitle
source: Change
nl: WIJZIG

# u2p-PM-T44.normalTitle
source: Change status
nl: WIJZIG STATUS

# y6W-HU-Cn1.normalTitle
source: Change status
nl: WIJZIG STATUS

# jUd-o1-kj0.text
source: Is Public
nl: Openbaar

# Qc2-5H-lSk.normalTitle
source: Change
nl: WIJZIG

# g0G-SU-JZi.normalTitle
source: Communication
nl: Bericht uw groep
